[
    {
      "id": 1,
      "title": "Український світлий ель",
      "descriptionTitle": "Харківський світлий ель — слабоалкогольний напій, що має хмелевий аромат середньої інтенсивності, в якому переважають фруктові, земляні, квіткові ноти.",
      "description": "Має освіжаючий ефект, чому послужили відносно середні тіло, карбонізація та об'ємний відсоток алкоголю. Солод виступає лише бісквітним відтінком аромату і свіжим багетом напередодні сухого післясмаку, який мимоволі, незмінно приємно, дивує, але як Поц і Локі в «Чеканні на Годо», виступає відмінною декорацією хмелю Теттнангер з його квітково-цитрусовим явищем у первинному помилок. Фарнезен, звичайно, привернув трав'янистість, але не більше літнього лука з муканням корів і дзижчанням бджілки. Дуже добре з курочкою, тофу в теріяках і креветкою з вершковим сиром.",
      "details": "НП: 11% \nАлкоголь 4.5% \nРівень гіркоти 30 IBU",
      "review": "Має освіжаючий ефект, чому послужили відносно середні тіло, карбонізація та об'ємний відсоток алкоголю. Солод виступає лише бісквітним відтінком аромату і свіжим багетом напередодні сухого післясмаку, який мимоволі, незмінно приємно, дивує, але як Поц і Локі в «Чеканні на Годо», виступає відмінною декорацією хмелю Теттнангер з його квітково-цитрусовим явищем у первинному помилок. Фарнезен, звичайно, привернув трав'янистість, але не більше літнього лука з муканням корів і дзижчанням бджілки. Дуже добре з курочкою, тофу в теріяках і креветкою з вершковим сиром.",
      "price": "37",
      "rating": "5",
      "category": "пиво",
      "thumbnail":"https://i.ibb.co/pnckGMw/beer.jpg"


    },
    {
        "id": 2,
        "title": "Харківський портер",
        "descriptionTitle": "Портер - це не просто пиво, тим більше, не міцний чорний квас, як вважає типовий пострадянський споживач, - але чудовий портрет задумливої простоти до-вікторіанського Лондона.",
        "description": "В ароматі відчуваються багаті ноти обсмаженого солоду, відтінки кави, хмелеві нотки трав. Смак респектабельний, що вимагає акомпанементу з м'яса на грилі.",
        "details": "НП: 13.5% \nАлкоголь: 4.8% \nРівень гіркоти: 40 IBU",
        "review": "В ароматі відчуваються багаті ноти обсмаженого солоду, відтінки кави, хмелеві нотки трав. Смак респектабельний, що вимагає акомпанементу з м'яса на грилі.",
        "price": "39",
        "rating": "5",
        "category": "пиво",
        "thumbnail":"https://i.ibb.co/pnckGMw/beer.jpg"
  
  
    },
    {
        "id": 3,
        "title": "Пшеничний ель",
        "descriptionTitle": "Просто ідеальний пшеничний ель із хмелем Citra, підкріпленим натуральною цедрою лимона, з нотками лемонграсу, пшениці та коріандру.",
        "description": "М'яка солодова насолода та легкі нотки квітучого саду та трав в ароматі призводять до яскравого цитрусового шипучого ковтка, де міцний лимон пригнічує все, але у фіналі витримує баланс кисло-солодкого. Дріжджі надають пиву приємного гладкого фіналу, легкого фруктового смаку і чітко каламутного вигляду. Прекрасний напій від сніданку до вечері з січня до грудня. Добре гармонує з лососевою ікрою, тушкованим птахом, смаженою рибою або твердими – але не надто витриманими – сирами.",
        "details": "НП: 12% \nАлкоголь: 4.8% \nРівень гіркоти: 11 IBU",
        "review": "М'яка солодова насолода та легкі нотки квітучого саду та трав в ароматі призводять до яскравого цитрусового шипучого ковтка, де міцний лимон пригнічує все, але у фіналі витримує баланс кисло-солодкого. Дріжджі надають пиву приємного гладкого фіналу, легкого фруктового смаку і чітко каламутного вигляду. Прекрасний напій від сніданку до вечері з січня до грудня. Добре гармонує з лососевою ікрою, тушкованим птахом, смаженою рибою або твердими – але не надто витриманими – сирами.",
        "price": "39",
        "rating": "5",
        "category": "пиво",
        "thumbnail":"https://i.ibb.co/pnckGMw/beer.jpg"
  
  
    },
    {
        "id": 4,
        "title": "Джин",
        "descriptionTitle": "Харківський джин ручної роботи",
        "description": "Напій не менш сухий і пшеничний ніж берлінський Адлер, але з романтичним профілем, який проводить нашу хеморецепцію, так би мовити, від прелюдії та алеманди до жиги, говорить за допомогою стрункого ансамблю семи ботанікалів про джин-тоніку.",
        "details": "Вміст алкоголю: 44%",
        "review": "Зроблений на основі дистиляту із зернової сировини подвійної перегонки. Трави для аромату підібрані в унікальній пропорції з домінуючою ялівцевою нотою та цитрусовим післясмаком. Незважаючи на респектабельність короля коктейлів, Драй Мартіні, G&T, настільки ж мінімалістичний, визнаний більшістю споживачів другом та братом. Джин-тонік - справжній хайбол і, як тепер водиться, обов'язково з гарніром: лайм необхідний для балансу. Якщо комусь люб'язний Еванс (лайм плюс лимон), така позиція гідна похвали та наслідування, але сучасна особа справжньої ост-індійської – на відміну від манірної іспанської у винному келиху, схожого на салат, – G&T немислимо без сектора лайму та поздовжнього , що представляють ніби подібність ясних очей і привітної посмішки. Міжнародний день джин-тоніка, звичайно, 19 жовтня, але вже зараз не менш вдалий момент. Келих подачі – олд фешен, великий шматок льоду, поздовжній слайс огірка, ¼ лайма, чарка джину, півпляшки тоніка (90-100 мл), Stir & Serve. Уникайте трубочок, що видаляють запашну поверхню напою від органу нюху, що не можна пробачити, як смертний гріх.",
        "price": "400",
        "rating": "5",
        "category": "джин",
        "thumbnail":"https://i.ibb.co/SKQw1dj/gin.jpg"
  
  
    },
    {
        "id": 5,
        "title": "Односолодовий віскі",
        "descriptionTitle": "Віскі односолодовий трирічної витримки у бочці з Житомирського дуба сильного випалу після бурбону.",
        "description": "Основа: дистилят із двох солодів 97% базовий солод 3% шоколадний солод подвійної перегонки на мідній колоні з дотриманням усіх норм ірландських віскі. Ідеально з льодом. І чудово поєднується з колою та в інших коктейлях, розкриваючись зовсім інакше ніж у чистому вигляді.",
        "details": "Вміст алкоголю: 42%",
        "review": "Це віскі з ясним органолептичним профілем, наділеним безліччю нюансів та індивідуальністю, які варто оцінити. Може здатися, що це віскі з різким трав'яним запахом, відтінками моху, рибальських сіток, прядив'яних канатів, дерну, італійського олівця, винної пробки. Але аромат також наповнений нотами грильяжу з волоських горіхів, підсохлого вівсяного печива, запеченого з гречаним медом червоного яблука, білої груші та мигдалю в обрамленні теплих коричних відтінків, старих дров та шкіри. Якщо вам здається, що це дуже різні органолептичні профілі, будьте впевнені, що вони органічно поєднуються один з одним. Пікантний смак - самобутній, солодовий, з консистенцією, що буквально відчутна в роті, - розкривається насолодою кондитерської патоки з елегантним відтінком ванілі і акуратною нотою сіна. Небагато, прянощів, фруктової м'якоті узвару. Фінал багатий різноманітними відтінками солоду, - на завершення проступають нотки яблук і дуба - і пікантною гіркуватістю в нетривалому, несподівано сухому післясмаку.",
        "price": "500",
        "rating": "5",
        "category": "віскі",
        "thumbnail":"https://i.ibb.co/GdtQjmF/whiskey.jpg"
  
  
    },
    {
        "id": 6,
        "title": "Горілка",
        "descriptionTitle": "Класична горілка.",
        "description": "Виготовлено з ратифікованого спирту вищої якості та чистої природної джерельної води з використанням методу фільтрації через кокосове вугілля. Наші досвідчені винокури дотримуються усіх стандартів якості та є охоронцями наших традицій виробництва.",
        "details": "Вміст алкоголю: 40%",
        "review": "Виготовлено з ратифікованого спирту вищої якості та чистої природної джерельної води з використанням методу фільтрації через кокосове вугілля. Наші досвідчені винокури дотримуються усіх стандартів якості та є охоронцями наших традицій виробництва.",
        "price": "200",
        "rating": "5",
        "category": "горілка",
        "thumbnail":"https://i.ibb.co/Bwr89Gn/gorilka.jpg"
  
  
    }
  ]